<#import "../utils.ftl" as util>

<p> Поздравляем вас с созданием BillionGoods аккаунта.</p>

<p>
    Вы можете войти в ваш аккаунт на <@util.link href=""/>.
</p>
<br>

<p>
    Приятного времяпрепровождения!
</p>

<p>
    Коллектив BillionGoods
</p>
<br>

<p>
    Если вы не создавали BillionGoods аккаунт и получение данного письма вызывает у вас недоумение, это значит что
    кто-то
    использовал ваш электронный адрес при создании аккаунта на BillionGoods. Мы рекомендуем обратиться в службу
    поддержки
    BillionGoods по адресу: <@util.mailto box="account-support"/>.
</p>